Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3939.html.tmx
Source language: sme
Languages: nob

source: Luondduin lahkalaga
nob: I harmoni med naturen

source: Vuossárgga golggotmánu 18. b. álget šiehtadallamat ON oasálaščoahkkima vuolde biologalaš riggodaga konsešuvnna ektui Nagoyas Japánas .
nob: Mandag 18. oktober åpnet forhandlingene under partsmøtet til FNs konvensjon om biologisk mangfold i Nagoya , Japan .

source: Čuorvvassátnin lea ahte mii olbmot galgat eallit luondduin fárrolaga boahtteáiggis .
nob: Slagordet er at mennesker skal leve i harmoni med naturen inn i framtiden .

source: Čoahkkimii leat čoagganan 8000 oasseváldi ja áici , ja sin gaskkas leat birrasii 200 álgoálbmoga miehtá máilmmi .
nob: Møtet samler 8000 delegater og observatører , og herunder opp mot 200 urfolk fra hele verden .

source: Sámiid ovddastit Sámeráđđi , Sámi parlamentáralaš ráđđi ja Sámedikkit .
nob: Samene er representert med Samerådet , Samisk Parlamentarisk Råd og Sametingene .

source: Oassi sámi sáttagottis Nagoya Congress guovddážis .
nob: Deler av den samiske delegasjonen inne på Nagoya Congress Center .

source: Gurotbealde ravddas : Gunn-Britt Retter , Sámeráđđi ja Jon Petter Gintal , Sámediggi .
nob: Fra venstre : Gunn-Britt Retter , Samerådet og Jon Petter Gintal , Sametinget .

source: Jahki 2010 lea luonddu mearkkas ja dat lea ON riikkaidgaskasaš luondduvalljodatjahki .
nob: Året 2010 står i naturens tegn og er FNs internasjonale år for naturmangfold .

source: Áigodagas golggotmánu 18 .
nob: I perioden 18 .

source: - 29. b. dahkkojuvvojit máŋga deaŧalaš mearrádusa oasálaščoahkkimis mat leat čujuheaddjit ja stivrejeaddjit máilmmi luodduresurssaid ceavzilis geavahusa ja suodjaleami ektui .
nob: - 29. oktober skal det gjøres flere viktige vedtak på partsmøtet som vil være toneangivende og styrende i forhold til bærekraftig bruk og bevaring av verdens naturressurser .

source: Oasálaščoahkkima vuosttaš oasis leat šiehtadallamat hálddahuslaš dásis .
nob: Første del av partsmøtet består av forhandlinger på administrativt nivå .

source: Čielggatkeahtes áššit ovddiduvvojit áigodaga loahpageahčen alla dássái dalle go máilmmi birasministarat deaivvadit .
nob: Uavklarte spørsmål løftes til slutten av perioden , under høgnivådelen , der verdens miljøvernministere møtes .

source: Luondduresurssain leat stuorra árvvut mat leat vuođđun olbmuid eallimii , biebmodillái ja dearvvašvuhtii .
nob: Naturressursene representerer store verdier som gir grunnlaget til menneskers liv , kosthold og helse .

source: Japánas váldovuoruheapmin lea dat ahte bargat dan ala vai nagodivčče soahpat riikkaidgaskasaččat čadni protokolla mainna sihkkarastit ahte ovdamunit maid luonddu geavaheapmi addá juogaduvvojit rievttalaččat .
nob: I Japan er hovedprioriteringen at det skal jobbes for å oppnå enighet om en internasjonal bindende protokoll som skal sikre en rettferdig fordeling av de fordeler som bruken av naturen gir .

source: Oktavuohta genaresurssaiguin ávkkástallamiid ja álgoálbmogiid árbedieđuid gaskka lea guovddáš oassi dán barggus .
nob: Koblingen mellom tilgang til genressurser og urfolks tradisjonelle kunnskaper er et sentralt element i dette arbeidet .

source: Biologalaš riggodaga konvenšuvnnas dohkkehuvvo ahte álgoálbmogiid ja luonddu gaskka lea lagaš sorjjasvuohta .
nob: Konvensjonen om biologisk mangfold anerkjenner den nære avhengigheten som er mellom urfolk og natur .

source: Dan birra lea sierra artihkal 8 ( j ) mas válddahallojuvvo stáhtaid geatnegasvuohta suodjalit , seailudit ja gaskkustit álgoálbmogiid árbedieđuid ovddidan ­perspektiivvas .
nob: Det er en egen artikkel - art. 8 ( j ) , som omhandler statenes forpliktelser til å beskytte , bevare og viderefører urfolks tradisjonelle kunnskaper i et utviklingsperspektiv .

source: Deaŧaleamos fáddá artihkkalis 8 ( j ) mas galgá šiehtadallojuvvot Japánas lea ehtalaš njuolggadusaid mearrideapmi sihkkarastin dihte álgoálbmogiid kultuvrralaš ja vuoiŋŋalaš árvvuid árvvus doallama .
nob: Det viktigste temaet på artikkel 8 ( j ) som det skal forhandles om i Japan , er vedtak av elementer i etiske retningslinjer som sikrer respekt for kulturell og intellektuell arv hos urfolk .

source: Dasto galget dahkkojuvvot mearrádusat ollu eará fáttáin .
nob: Videre skal det gjøres vedtak på en rekke andre temaer .

source: Galgá ráhkaduvvot ođđa strategalaš plána 2020-mihttomeriiguin ja viissáriiguin .
nob: Det skal lages ny strategisk plan med 2020-mål og indikatorer .

source: Ja boahtá mearrádus ceavzilis geavahusas , suodjalanguovlluin ja dálkkádatrievdamiin .
nob: Og det kommer vedtak om bærekraftig bruk , verneområder og klimaendringer .

source: Álgoálbmotforuma IIFB rahpansáhkavuorus dovddahuvvui illu go Japána dál virggálaččat lea dohkkehan Ainu-álbmoga iežas álgoálbmogin .
nob: I åpningsinnlegget til urfolksforumet IIFB ( The International Indigenous Forum on Biodiversity ) ble det uttrykt glede over at Japan nå offisielt har anerkjent sitt eget urfolk , Ainu-folket .

source: Dasto deattuhuvvui ahte álgoálbmogat dávjá namuhuvvojit geafivuođas go leat massán eatnamiid , guovlluid ja čázádagaid .
nob: Det ble videre lagt vekt på at for urfolk utrykkes ofte fattigdom i tap av land , territorier og vann .

source: Deattuhuvvui ahte almmá sierra guovlluid ja luondduresurssaid haga lea stuorra várra ahte álgoálbmogat masset sin kultuvrra , árbedieđuid , eallinláibbi , vuoigatvuođa ovddideapmái ja identitehtii .
nob: Det ble understreket at uten tilgang til egne territorier og naturressurser så har urfolk en stor risiko for å tape sin kultur , tradisjonelle kunnskaper , levebrød , rett til utvikling og identitet .

source: Deattuhuvvui maiddái ahte álgoálbmogiid stáhtus ja vuoigatvuođat sierra álbmogin lea máilmme viidosaččat dohkkehuvvon ja dan ferte árvvus atnit ja searvvahuvvot daid 193 lahttoriikka bealis mat leat dohkkehan biologalaš riggodaga konvenšuvnna .
nob: Det ble også påpekt at urfolks status og rettigheter som egne folk er universelt anerkjent og må bli respektert og implementert av de 193 medlemsland som har ratifisert konvensjonen om biologisk mangfold .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 18.10.2010
nob: Sist endret 18.10.2010

source: Liŋka
nob: Link
